index = {"MIREA" : ["14."], "MFTI" : ["4.","5."],\
         "MGTU" : ["1.6.","1.7."], "INNOP" : ["4.","5."],"RANH" : ["2.2.","3."],"MFUA" : ["4.","5."],
         "VSHE" : ["Характеристика профессиональной деятельности:","Характеристика образовательных модулей:"],
         "VSPU" : ["2.5. ","2.6. "], "SURGPU" : ["РАЗДЕЛ 4. ","РАЗДЕЛ 5. "], "ALTSPU" : ["Раздел 4. ","Раздел 5. "],
         "ASU" : ["3. ","4. "], "PAVL" : ["1.5 ","1.6 "], "NSMU" : ["РАЗДЕЛ 4. ","РАЗДЕЛ 5. "], "USMA" : ["3. ","4. "],
         "SECH" : ["3. РЕЗУЛЬТАТЫ ОСВОЕНИЯ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ", "4. СТРУКТУРА И ОБЪЕМ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ"],
         "ROSUNIMED" : ["2. ","2.2. "], "PIROG" : ["РАЗДЕЛ 4. ","РАЗДЕЛ 5. "], 
         "TUMGMU" : ["Раздел 4. ПЛАНИРУЕМЫЕ РЕЗУЛЬТАТЫ ОСВОЕНИЯ ОПОП ВО", "Раздел 5. СТРУКТУРА И СОДЕРЖАНИЕ ОПОП ВО"],
         "MGRI" : ["4.1.","4.2."], "MGY" : ["2.","4."], "RGY" : ["ОБУЧЕНИЕ","ПРАКТИКИ И СТАЖИРОВКИ"], "MIIGAIK" : ["2.3.","3."],
         "RUDN" : ["6.","7."]
        }
